/* A label denoting the name of the Application UI Source. It is a source that allows you to access UI elements of applications. Do not include ^ in localization.*/
"^Application UI Source" = "Application UI Source";

/* A label denoting the name of the Application UI Content Source. It is a source that allows you to access the contents of UI elements of applications. Do not include ^ in localization. */
"^Application UI Content Source" = "Application UI Content Source";
